{
  "index": {
    "htmlTitle": "Simple Finance",
    "heroTitle": "УПРАВЛЯВАЙТЕ БИЗНЕСА СИ ОТ ЕДИНЕН ПОРТАЛ",
    "heroSubtitle": "ВСИЧКИ КОРПОРАТИВНИ УСЛУГИ НА ЕДНО МЯСТО",
    "whoAreWeTitle": "Нашата компания",
    "whoAreWe": "Ние сме консултантска компания, помагаща на бизнеса да реализира амбициозните си идеи за промяна и да дефинира бъдещето си. Оперираме в Централна и Източна Европа съвместно с клиентите си като един екип, споделяйки обща визия за постигане на изключителни резултати и развитие на индустриите. Ние допълваме специализираната си експертиза с дигитална екосистема, така че да предоставим по-добри, по-бързи и по-дълготрайни резултати. Повече от 15 години инвестираме в обучение и повишаване на квалификацията, за да можем да посрещнем заедно предизвикателствата за икономическо развитие.",
    "whatWeDoTitle": "Какво правим",
    "whatWeDo": "Осигуряваме комплексно консултиране и управление на финансите и счетоводството, човешките ресурси, правните въпроси, информационни технологии, продажби и маркетинг, независими оценки, застраховане и оценка на риска, управление на проекти и финансиране, внедряване на стандарти на системи за управление, автоматизиран превод. Помагаме на партньорите си да преоткриват възможности и постигат резултати преди всички останали чрез автоматизирани дигитални процеси и дейности в единна платформа. Дигиталната трансформация направи възможно вземането на информирани решения по всяко време посредством мобилното ни приложение.",
    "ourMissionTitle": "Нашата мисия",
    "ourMission": "Заедно с нашите партньори търсим предизвикателствата на бъдещето, като се стремим да бъдем честни, открити, ангажирани и практични, заедно да установяваме нови стандарти и постижения в различните бизнес сектори. Мислим смело, вдъхновяваме, а страстта ни към резултати дефинира успеха Ви.",
    "servicesTitle": "Нашите услуги",
    "service_fin": "Управление на финансите и счетоводството.",
    "service_law": "Правно обслужване и представителство.",
    "service_it": "Дигитална трансформация, внедряване на ERP, ИТ поддръжка.",
    "service_mar": "Изграждане и популяризиране на бизнеса Ви.",
    "service_val": "Предлагаме на своите клиенти професионални, независими експертни оценки и консултантски услуги, прилагайки най-добрите оценителки практики.",
    "service_stand": "Вашия сигурен партньор за внедряване на системи по качеството.",
    "service_hr": "Нашите услуги за набиране на персонал помагат на компаниите да намерят най-добрите професионалисти в техния бранш.",
    "translate": "Simple Translate предоставя точни преводи с висока ефективност чрез изкуствен интелект. Платформата ни улавя смисъла и стила на оригиналния текст, осигурявайки безпроблемно превеждане, което надминава очакванията.",
    "project": "Eкипът ни е специализиран в разработването и управлението на проекти за кандидатстване по различни национални и европейски финансови програми."
  }
}
