{
  "translate": {
    "htmlTitle": "Simple Translate",
    "heroTitle": "Simple Translate",
    "our_services": "Нашите услуги",
    "heroSubtitle": "Използвайте изкуствен интелект за да получите най-точния превод.",
    "placeholderInput": "Текстът, който желаете да преведете.",
    "placeholderOutput": "Преведеният текст.",
    "submitButton": "Преведи",
    "translateText": "Преведете текст",
    "translateFile": "Преведете файл",
    "selectLanguage": "Изберете език",
    "bulgarian": "Български",
    "chinese": "Китайски",
    "czech": "Чешки",
    "danish": "Датски",
    "dutch": "Холандски",
    "english": "Английски",
    "estonian": "Естонски",
    "finnish": "Финландски",
    "french": "Френски",
    "german": "Немски",
    "greek": "Гръцки",
    "hungarian": "Унгарски",
    "indonesian": "Индонезийски",
    "italian": "Италиански",
    "japanese": "Японски",
    "latvian": "Латвийски",
    "lithuanian": "Литовски",
    "polish": "Полски",
    "portugese": "Португалски",
    "romanian": "Румънски",
    "russian": "Руски",
    "slovak": "Словашки",
    "slovenian": "Словенски",
    "spanish": "Испански",
    "swedish": "Шведски",
    "turkish": "Турски",
    "ukranian": "Украински",
    "detectLanguage": "Разпознаване на езика",
    "attachFile": "Качете файла за превод",
    "uploadText": "Качете PDF, Word или PPT файл, който да преведем.",
    "errorMessage": "Моля изберете два различни езика, които съотвестват на въведения текст и на превода, който желаете да получите.",
    "errorTitle": "Грешка",
    "closeButton": "Затвори",
    "textLength": "Моля въведете валиден текст, който да е под 5000 знака.",
    "errorNoFile": "Моля качете файл.",
    "successButton": "Натиснете, за да изтеглите преведения файл.",
    "disclaimer": "При превод от PDF, може да отнеме няколко минути, за да се прочете и генерира преведения файл.",
    "translationTitle": "Писмени преводи",
    "translationText": "Предмет на превода могат да бъдат всякакви удостоверения за гражданско състояние, дипломи, справки, сертификати, пълномощни, декларации, фирмени документи, договори, оферти, проекти, финансова, техническа, медицинска документация и т.н.",
    "interpretationTitle": "Устни преводи",
    "interpretationText": "Симултанни и консекутивни преводи при официални разговори, срещи, преговори, нотариални сделки или придружаване на гости.",
    "editingTitle": "Превод и редакция",
    "editingText": "Комплексна услуга, която не е базов превод, а детайлен превод, пречупен през желана перспектива. Често наричан „Превод-Редакция-Корекция“, този подход при преводи на документи е все по-популярен, защото при него качеството е абсолютно гарантирано от експертен екип, което практически изключва възможността за грешки.",
    "proofreadingTitile": "Коректорска дейност",
    "proofreadingText": "Разликата между коректорската дейност и редакцията е в това, че редакцията се прави на база на изходния текст, докато при коректорската дейност се работи изцяло с целите на текста. Това позволява елиминиране на езикови грешки от всякакво естество. Ние сме специализирани в коректорска дейност на преводи, за които нашите партньори желаят верификация на качеството.",
    "machineTranslationTitle": "Редакция на машинен превод",
    "machineTranslationText": "Наричана още Post-edit, услугата представлява процес, при който лингвисти коригират машинно генериран превод. Концепцията на този вид услуга е свързана с предварителна редакция. Ние предлагаме два типа редакция на машинен превод – повърхностен и задълбочен. При повърхностния основната цел на редактора е да изчисти преведения текст от груби, смислови грешки, докато при задълбочения, както предполага и името, се прави цялостна редакция – коригират се всякакви лингвистични и смислови грешки, придават се нюанси на текста.",
    "icoTitle": "Initial Coin Offering (ICO)",
    "icoText": "Initial Coin Offering (ICO) е възможност за тези, които търсят успеха чрез високотехнологични иновации и перспективни проекти, базирани на блокчейн технологията."
  }
}
