{
  "legal": {
    "htmlTitle": "Simple Finance - Правни Услуги",
    "heroTitle": "УПРАВЛЯВАЙТЕ БИЗНЕСА СИ",
    "heroSubtitle1": "ОТ НАЙ-РАННО РАЗВИТИЕ",
    "heroSubtitle2": "Бъдете професионалисти в това което правите.",
    "text1": "Ние не просто предоставяме правни услуги, ние внасяме предприемаческо мислене и креативност, което ни позволява да ви предложим решения с най-висока ефективност. Подхождаме към всеки клиент с необходимото внимание и професионализъм, за да постигнем заедно оптимални резултати.",
    "text2": "Стремим се да предвидим всички важни последици от предлаганите от нас решения, за да сте сигурни в бъдещето на вашия бизнес. Можем да се похвалим с безупречна репутация и богат опит на нашите консултанти в областта на търговското, трудовото и гражданското право. Нашите правни консултанти ще бъдат Ваши партньори.",
    "servicesTitle": "НАШИТЕ УСЛУГИ",
    "companies": "Търговски дружества",
    "companies_1": "Учредяване и структуриране на капиталови и персонални търговки дружества (АД, ЕАД, ООД, ЕООД, КД, СД), учредяване на клонове и търговски представителства;",
    "companies_2": "Изготвяне на учредителни протоколи, дружествени договори, устави, договори за управление и всякакви други документи в съответствие с икономическите интереси на съдружниците;",
    "companies_3": "Провеждане на всички изисквани от закона регистрации и вписвания в Търговския регистър, данъчни и социални служби и други институции;",
    "companies_4": "Съдействие за придобиване на всички изискани по закон разрешителни и лицензи съобразно особеностите на съответната икономическа дейност;",
    "companies_5": "Консултации относно всички права и задължения на членовете на различните дружествени органи;",
    "companies_6": "Изготвяне на документи за преобразуване на търговски дружества чрез сливане, вливане, разделяне или отделяне и подаването им в Търговския регистър;",
    "companies_7": "Продажба и залог на дружествени дялове и акции, сделки с търговско предприятие;",
    "companies_8": "Реорганизация, промени в състава на управителни и контролни органи;",
    "companies_9": "Съдействие при организиране на общи събрания или други фирмени събития;",
    "companies_10": "Изготвяне на фирмени политики и общи условия;",
    "companies_11": "Консултации по въпросите на мерките срещу изпирането на пари;",
    "companies_12": "Съдействие за извънсъдебно разрешаване на спорове между съдружници или с контрагенти;",
    "companies_13": "Консултации и правно съдействие при прекратяване на търговска дейност в случаите на ликвидация или несъстоятелност;",
    "transactions": "Търговски сделки",
    "transactions_1": "Изготвяне на нови, съответно правен анализ на сключени търговки договори от всякакъв вид (в т.ч. продажба на стоки, ценни книжа, недвижими имоти и вещни права, комисионен и спедиционен договор, застрахователни сделки, лизинг, наем, банкови и валутни сделки, сделки с услуги – хотелиерски, складови, рекламни услуги, стоков контрол, превозни договори, сделки с интелектуална собственост);",
    "transactions_2": "Изготвяне на всякакви документи, свързани с дейността на търговеца;",
    "transactions_3": "Водене на преговори, сътрудничество при сключване на споразумения и консултации относно изпълнението на договорни задължения;",
    "banks": "Отношения с банки и финансови институции",
    "banks_1": "Преглед и правно съдействие във връзка с договори за кредит и учредяване/поддържане на обезпечения по тях;",
    "banks_2": "Съдействие при откриване на банкови сметки и сключване на договори за банкови продукти (наем на сейф, договор за депозит, спестовна сметка и др.);",
    "banks_3": "Съдействие при изпълнение на KYC („Опознай своя клиент“) процедури;",
    "banks_4": "Консултации по договори за управление на активи, проектно финансиране;",
    "banks_5": "Правни становища и консултации във връзка с просрочени кредити;",
    "banks_6": "Изготвяне на жалби, писма, отговори до банки и финансови институции;",
    "procurement": "Обществени поръчки",
    "procurement_1": "Консултация и изготвяне/съдействие за издаване на документите за участие;",
    "procurement_2": "Консултации във връзка с правната оценка на офертите на търга;",
    "procurement_3": "Изясняване на въпроси на участниците в търга;",
    "procurement_4": "Консултиране на участниците при нарушения на процедурата по възлагане на обществена поръчка;",
    "labour": "Трудови отношения",
    "labour_1": "Изготвяне на индивидуални трудови договори, анекси, длъжностни характеристики, споразумения, заповеди на работодателя, протоколи, решения и други;",
    "labour_2": "Консултации относно изпълнението на задълженията на страните по трудовото правоотношение;",
    "labour_3": "Изготвяне на документи за прекратяване на трудови правоотношения, предизвестия, заповеди, протоколи за извършване на подбор, изплащане на обезщетения;",
    "labour_4": "Консултации във връзка с налагане на дисциплинарни наказания, уволнения, реализиране на имуществена и дисциплинарна отговорност;",
    "labour_5": "Правни становища по всякакви въпроси от областта на трудовото право и анализ на съдебната практика;",
    "labour_6": "Консултации относно социалното осигуряване на работниците и служителите за различни социални рискове, вкл. задължително, допълнително и доброволно обществено осигуряване;",
    "labour_7": "Съдействие, съвети и представителство при извънсъдебно разрешаване на трудови спорове;",
    "law": "Гражданско право",
    "law_1": "Правни консултации по гражданско-правни въпроси;",
    "law_2": "Правни консултации по гражданско-правни въпроси в рамките на законодателството на европейския съюз;",
    "law_3": "Изготвяне на всякакви договори или извършване на правен анализ на сключени договори;",
    "law_4": "Регистрация, преобразуване и прекратяване на жилищно-строителни кооперации, граждански дружества и юридически лица с нестопанска цел (фондации и сдружения);",
    "law_5": "Установяване на задължения, консултиране и съдействие за събирането им по съдебен и извън съдебен ред;",
    "aboutTitle": "УСПЕШНИ ПРОЕКТИ",
    "aboutSubtitle1": "Ние свършихме работата",
    "aboutSubtitle2": "Скорошни казуси",
    "acc_sub": "Счетоводни услуги",
    "acc_title": "Обработка на фактури",
    "acc_desc1": "Месечни отчети, Тримесечни, годишни отчети",
    "acc_desc2": "Счетоводство",
    "fin_sub": "Финансови услуги",
    "fin_title": "Банково дело и капиталови пазари",
    "fin_desc1": "Управление на инвестициите",
    "fin_desc2": "Застраховане",
    "con_sub": "Консултантски услуги",
    "con_title": "Стратегия и финансови анализи",
    "con_desc1": "Оптимизация на основни бизнес операции",
    "con_desc2": "Управление на човешкия капитал",
    "bus_sub": "Бизнес услуги",
    "bus_title": "Одит и оценки",
    "bus_desc1": "Управление на риск",
    "bus_desc2": "Данъчни консултации"
  }
}
