{
  "hr": {
    "htmlTitle": "Simple Finance - Simple HR",
    "heroTitle": "Simple HR",
    "heroSubtitle": "Ние от Simple HR  предоставяме комплексно решение за всички изисквания на нашите клиенти, свързани с човешките ресурси - от набирането на персонал, аутсорсинг на служители, пазарни проучвания и консултиране, администриране на персонал, фирмено структуриране.",
    "staffSearch_title": "Подбор на персонал и ръководни кадри",
    "staffLeasing_title": "Лизинг на персонал",
    "staffEvaluation_title": "Оценка и развитие на човешките ресурси",
    "marketResearch_title": "Пазарни проучвания и консултиране",
    "staffAdministration_title": "Администриране на персонал",
    "compStructuring_title": "Фирмено структуриране",
    "our_works": "Специализирани сме в",
    "leasing_desc": "Услугата предлага гъвкаво решение за компаниите работодатели, които имат нужда от нови служители, но не желаят или нямат възможност да ги назначат на постоянен договор.",
    "leasing_info1": "При лизинг на персонал ние се заемаме с:",
    "leasing_info2": "Предимствата на тази услуга са:",
    "leasing_info1_arg1": "Подбор, наемане и управление на персонал",
    "leasing_info1_arg2": "Изготвяне, регистриране, сключване и прекратяване на трудови договори",
    "leasing_info1_arg3": "Изчисляване, изготвяне, изплащане на възнаграждения",
    "leasing_info1_arg4": "Администриране на всички процеси, свързани с работата на служителите",
    "leasing_info1_arg5": "Намалява административния разход на компаниите",
    "leasing_info1_arg6": "Позволява качествен избор на кадри, организирано управление и администриране",
    "leasing_info1_arg7": "Намалява обема административна работа на компаниите",
    "leasing_info1_arg8": "По-голям контрол върху разходите на служителите",
    "staffEvaluation_desc": "Услугата включва комплексен анализ на екипната динамика, уменията и личностните характеристики на Вашите служители. Прилага се както за целите за подбор на персонал, така и за целите на развитието и управлението на приемствеността в организациите. Прогнозираме лидерски потенциал, чрез инструменти и методологии като Harrison Assesstment, Great People Inside и други.",
    "marketResearch_desc": "Ние Ви предоставяме комбинация от бизнес информация, статистически данни необходима за нуждите на Вашата компания. Екипът ни от експерти ще предостави цялостен анализ на пазара и съдействие в планирането и прилагането на стратегии за развитие на Вашия човешки капитал. Услугата включва информация за пазара на труда, както и експертно мнение по въпроси, свързани със служителите и заетостта.",
    "staffAdministration_desc": "Ние организираме подготовката и оформянето на договори, заповеди и допълнителни споразумения, вписване на промените в трудови книжки, поддържане на лични досиета, дейности по организация на работното време, почивките и отпуските.",
    "staffAdministration_info": "Услугата включва:",
    "administration_arg1": "Изготвяне на трудови договори, допълнителни споразумения и заповеди за прекратяване",
    "administration_arg2": "Изготвяне на граждански договори и сметки за изплатени суми",
    "administration_arg3": "Изготвяне и съхраняване на служебни досиета на работещите",
    "administration_arg4": "Изготвяне и подаване на уведомления по чл. 62 ал. 5 от КТ",
    "administration_arg5": "Изготвяне на УП2 и УП3",
    "administration_arg6": "Оформяне на трудови книжки",
    "administration_arg7": "Изготвяне на служебни бележки",
    "administration_arg8": "Обработване на документи за временна нетрудоспособност, бременност и раждане и тяхното подаване в НОИ",
    "administration_arg9": "Представителство на фирмата пред органите на Инспекция по труда, НАП и други институции, относно ДОО, ЗО и ДЗПО",
    "administration_arg10": "Изготвяне на вътрешно-фирмени документи",
    "compStructuring_desc": "Чрез тази услуга ние Ви помагаме да подобрите управленските структури на Вашата компания, чрез:",
    "compStructuring_arg1": "Анализ и проучване на управленско-йерархичната структура на компанията",
    "compStructuring_arg2": "Изграждане на управленско-йерархична структура на компанията",
    "compStructuring_arg3": "Изготвяне на длъжностни характеристики",
    "compStructuring_arg4": "Изготвяне на вътрешно фирмена комуникационна структура",
    "compStructuring_arg5": "Създаване на стандартизирана административна документация",
    "compStructuring_arg6": "Изграждане на вътрешно фирмен атестационен модел",
    "compStructuring_arg7": "Създаване на длъжностни компетенции",
    "staffSearch_desc": "Екипът ни от експерти е специализиран в подбор на постоянни служители за избрани работодатели в редица отрасли. Ние адаптираме подхода си към всяко изискване, предоставяйки индивидуална услуга за набиране на персонал."
  }
}
