{
  "hr": {
    "htmlTitle": "Simple Finance - Simple HR",
    "heroTitle": "Simple HR",
    "heroSubtitle": "Ние от Simple HR  предоставяме комплексно решение за всички изисквания на нашите клиенти, свързани с човешките ресурси - от набирането на персонал, аутсорсинг на служители, пазарни проучвания и консултиране, администриране на персонал, фирмено структуриране.",
    "staffSearch_title": "Подбор на персонал и ръководни кадри",
    "staffLeasing_title": "Лизинг на персонал",
    "staffEvaluation_title": "Оценка и развитие на човешките ресурси",
    "marketResearch_title": "Пазарни проучвания и консултиране",
    "staffAdministration_title": "Администриране на персонал",
    "compStructuring_title": "Фирмено структуриране",
    "our_works": "Специализирани сме в:",
    "search": "Екипът ни от експерти е специализиран в подбор на постоянни служители за избрани работодатели в редица отрасли. Ние адаптираме подхода си към всяко изискване, предоставяйки индивидуална услуга за набиране на персонал.",
    "prop2": "Търговски обекти – магазини, заведения, хотели",
    "prop3": "Административни и офис сгради",
    "prop4": "Обществени сгради",
    "leasing": "Услугата предлага гъвкаво решение за компаниите работодатели, които имат нужда от нови служители, но не желаят или нямат възможност да ги назначат на постоянен договор. При лизинг на персонал ние се заемаме с:",
    "mov1": "Mашини и съоръжения",
    "mov2": "Tранспортни средства",
    "mov3": "Производствено оборудване",
    "mov4": "Специална апаратура",
    "mov5": "Обслужващи системи и инсталации",
    "mov6": "Електронни устройства",
    "evaluation": "Услугата включва комплексен анализ на екипната динамика, уменията и личностните характеристики на Вашите служители. Прилага се както за целите за подбор на персонал, така и за целите на развитието и управлението на приемствеността в организациите. Прогнозираме лидерски потенциал, чрез инструменти и методологии като Harrison Assesstment, Great People Inside и други.",
    "intg2": "Патенти и патентови технологии",
    "intg3": "Софтуер",
    "intg4": "Права на ползване – концесии",
    "intg5": "Договори за прехвърляне на права",
    "market": "Ние Ви предоставяме комбинация от бизнес информация, статистически данни необходима за нуждите на Вашата компания. Екипът ни от експерти ще предостави цялостен анализ на пазара и съдействие в планирането и прилагането на стратегии за развитие на Вашия човешки капитал. Услугата включва информация за пазара на труда, както и експертно мнение по въпроси, свързани със служителите и заетостта.",
    "com1": "Анализ на финансовото състояние на компанията, както и цялостната стойност на капитала и дяловете на бизнеса или дадено търговско предприятие",
    "com2": "Определяне стойността на търговско предприятие",
    "com3": "Определяне стойността на дялове или акции от капитала",
    "com4": "Определяне стойността на вземания",
    "administration": "Ние организираме подготовката и оформянето на договори, заповеди и допълнителни споразумения, вписване на промените в трудови книжки, поддържане на лични досиета, дейности по организация на работното време, почивките и отпуските.",
    "structuring": "Чрез тази услуга ние Ви помагаме да подобрите управленските структури на Вашата компания, чрез:"
  }
}
