{
  "it": {
    "htmlTitle": "Simple Finance - Информационни Технологии",
    "title": "Активирайте успешно дигиталната си трансформация",
    "subtitle": "Ние помагаме на съвременните организации да управляват ефективно бизнеса си чрез дигитална трансформация",
    "servicesTitle": "ВЯРВАМЕ, ЧЕ ЩЕ УСПЕЕМ, АКО НАШИТЕ КЛИЕНТИ УСПЕЯТ.",
    "service1": "Създаване на пътна карта за дигитална стратегия.",
    "service2": "Управление на оперативното съвършенство и иновативни предложения, услуги и бизнес модели..",
    "service3": "Създаване на персонализирани преживявания и взаимоотношения с клиентите.",
    "service4": "Мониторинг на доверието и съответствието.",
    "roadmap": "Dynamics 365 Business Central",
    "roadmap1": "Microsoft Dynamics 365 Business Central е интегрирана платформа за рационализиране на процесите и насърчаване на растежа на Вашия бизнес. С вградените табла за управление получавате информация, данните Ви са свързани в счетоводството, продажбите, покупките, инвентара и транзакциите с клиенти.",
    "roadmap2": "Microsoft Dynamics 365 Business Central е гъвкаво решение за малки и средни предприятия. То оптимизира бизнес операциите, като същевременно повишава производителността чрез автоматизирани работни потоци и процеси.",
    "roadmap3": "Microsoft Dynamics 365 Business Central осигурява контрол върху всички процеси във Вашата компания. Бизнеса Ви преодолява предизвикателствата на дистрибуцията, като същевременно контролира разходите и увеличава рентабилността. Вие ще разполагате с гъвката система, която лесно може да се адаптира към нуждите Ви чрез модерен потребителски интерфейс.",
    "roadmap4": "Ние създаваме пътни карти за трансформация на нашите клиенти. Какви са сроковете, целите и отговорностите за всяка от техните програми?",
    "relations": "Интегриране и поддръжка на облачни услуги Microsoft Office 365",
    "relations1": "Ние сме специалисти по облачните технологии на Microsoft, като сме мигрирали десетки компании към платформата Office 365. Можем да помогнем с всички аспекти на планирането, миграцията и работата в Office 365, за да осигурим положителен опит за Вашата организация.",
    "relations2": "В продължение на много години Microsoft Office означаваше Word, Excel, PowerPoint и Outlook. Office 365 е много повече от това, с все по-нарастващо портфолио от приложения, които Ви позволяват да си сътрудничите повече, да работите с все по-високи нива на сигурност, по- гъвкаво и да намалите зависимостта си от постоянното свързване към сървър.",
    "relations3": "Успешното внедряване на Microsoft Office 365 зависи до голяма степен от задълбоченото планиране. Изключително важно е да разберете как ще се впише във Вашата организация от всички гледни точки. За всеки бизнес е разумно да потърси безпристрастен експертен съвет, преди да започне миграцията, за да ви помогне да постигнете непрекъснатост на бизнеса по време на процеса на внедряване и да реализирате в бъдеще стойността на Microsoft Office 365",
    "relations4": "Правилното мигриране на данните и осигуряването на правилна настройка на сигурността на данните изискват опитно планиране.",
    "relations5": "Според нашия опит е важно също така да се включи програма за обучение на крайните потребители, за да се гарантира, че наистина ще се възползвате максимално от инвестициите си в ИТ.",
    "innovation": "Интегриране и поддръжка на софтуерно базирана телефонна система 3cx",
    "innovation1": "Софтуерът и системите за телефонни разговори, базирани на облак, са един от ключовите елементи в този технологичен пакет. 3CX е една от най-известната софтуерно базирана телефонна система, предлагаща голяма функционалност и надеждност за настолни и мобилни устройства и конвенционални телефонни апарати. Често се счита за чудесна IP телефонна централа за малки и разрастващи се предприятия поради своята рентабилност и гъвкавост. IP телефонната централа позволява неограничен брой разширения и линии, както и сложни функции, които са трудни за изпълнение с традиционна телефонна централа. Много предприятия, използващи аналогови телефонни системи, активно се стремят да преминат към съвременни IP-базирани еквиваленти. 3CX е достъпна за настолни компютри, таблети и мобилни телефони. Помогнали сме на стотици клиенти да преминат през целия процес от лицензи и хостинг до SIP Trunks, включване, поддръжка и обслужване.",
    "innovation2": "Ние предлагаме интегриране, управление и поддръжка на комуникационна платформа, която осигурява разговори и видео чат на живо. С 3CX Вашия бизнес увеличава производителността, подобрява опита на клиентите, като същевременно намаля разходите свързани с управлението.",
    "tc": "Разработване и на уеб приложения",
    "tc1": "Специализирани сме в създаването и разработване и на корпоративни уеб приложения, които отговарят на нуждите на Вашия бизнес. Предлагаме широка гама от услуги, а именно платформи за електронна търговия, корпоративни сайтове. Процесът ни започва със задълбочен анализ на Вашия бизнес, цели и целева аудитория. Използваме гъвкава методология, за да осигурим качествен продукт, който гарантира, че вашето уеб приложение работи по сигурен и надежден начин.",
    "mobile": "Разработване на мобилни приложения",
    "mobile1": "Специализирани в разработването на висококачествени мобилни приложения за Android и за iOS. Нашият екип от опитни разработчици използва най-новите технологии за да създава функционални и интересни приложения, които отговарят на нуждите на Вашия бизнес. Екипът ни умее да използва изкуствен интелект, за да подобри функционалността и потребителското изживяване на Вашето приложение. Можем да включим алгоритми за машинно обучение когато е необходимо ако се нуждаете от комплексни функционалност.",
    "mobile2": "",
    "works": "We Have Done The Works, Recent Case Studies",
    "erpTitle": "Предимства за бизнеса от автоматизирана ERP система Microsoft Dynamics 365 Business Central",
    "erp1": "Управление на финанси и анализи: Управлявате финансите на вашия бизнес и имате постоянна информираност включваща счетоводството, финансите, продажбите, наличностите, обслужването на клиенти. Основна функционалност е прогнозиране на паричните потоци.",
    "erp2": "Управление на оперативните процеси: Системата ERP автоматизира всички бизнес процеси, като стандартизира формата за цялата организация, което подпомага лесния поток на информация в рамките на различните отдели. Microsoft Dynamics 365 Business Central е система за управление на данни, която помага за обработката и управлението на данните в компанията.",
    "erp3": "Управление на веригата на доставки: Можете да оптимизирате веригата за доставки като автоматично създавате поръчка за покупки въз основа на прогнозите за продажбите и наличностите. Благодарение на модулите, които управляват ключови функции свързани с веригата на доставки като планиране, снабдяване, производство, управление на запасите, управление на складовата наличност и поръчките Вие ще намалите оперативните разходи за Вашия бизнес.",
    "erp4": "Управление на проекти: Можете да контролирате и проследявате проекти с таблица за работно време, разширено остойностяване на задачите и отчитане. Управлението на нивата на ресурсите също ще бъде опростено чрез планиране на продажбите и капацитета. За да гарантирате рентабилността, можете да получите информация в реално време за състоянието на проекта, фактурирането на клиента, планираните разходи и други показатели.",
    "erp5": "Бизнес анализи: Разполагате с достъп до множество източници на данни и прогнози, чрез вградени информационни табла. Ще можете да вземате по-добри бизнес решения и да ускорявате растежа, като свързвате данните в областта на финансите, продажбите, покупките и други. Имате възможност да персонализирате справки, чрез интеграция с Microsoft.",
    "erp6": "Управление на продажбите и услугите: Имате възможности да подобрите преживяванията на клиентите и да укрепите връзките с тях. Реагирайте бързо, когато имате запитвания, свързани с продажби, управлявайте обслужването на клиенти и обработвайте заплащанията – всичко това в Outlook. Функциите на CRM ви помагат да проследявате взаимодействията с клиентите, както и да получавате информация за възможностите за повишаване на продажбите, кръстосани продажби и подновяване в целия цикъл на продажбите.",
    "erp7": "Сигурност на данните: Осигурена е сигурност на корпоративно ниво. Тя е снабдена с вградени функции, които гарантират, че данните ви се архивират и съхраняват по сигурен начин.",
    "erpTitle1": "Управление на финанси и анализи",
    "erpTitle2": "Управление на оперативните процеси",
    "erpTitle3": "Управление на веригата на доставки",
    "erpTitle4": "Управление на проекти",
    "erpTitle5": "Бизнес анализи",
    "erpTitle6": "Управление на продажбите",
    "erpTitle7": "Сигурност на данните",
    "baTitle": "Предимства на Microsoft Office 365",
    "ba1": "Осигурен достъп до всяко устройство, по всяко време на всяко място: Office 365 Ви позволява да съхранявате данните си в облака и да инсталирате приложенията, така че е лесно да работите върху документ в офиса, да го прегледате на мобилния си телефон, докато пътувате към следващата си среща, и да завършите редактирането му на домашния си компютър, когато се приберете вкъщи в края на деня. Документите са достъпни чрез всяко устройство с достъп до интернет, което означава, че е не само възможно, но и много лесно да се осигури наистина мобилна работна среда.",
    "ba2": "Опростено месечно бюджетиране: С Microsoft Office 365 плащате за това, което искате, толкова дълго, колкото искате. Можете да смесвате различни типове лицензи, като предоставяте достъп само до електронна поща на изпълнителите, пълен офис пакет за служителите и добавяте неща като аудиоконференции и управление на мобилни устройства за по-мобилния персонал. Един лиценз ви позволява да работите на всичките си устройства или можете да получите достъп до уеб базирани версии на всеки продукт.",
    "ba3": "Опростен достъп: Тъй като всички често използвани приложения и хранилища за документи са достъпни с вашия акаунт в Microsoft Office 365, е лесен достъпа до необходимите Ви данни от всяко устройство с достъп до интернет с една потребителска парола. Няма повече VPN услуги за свързване към споделените ви данни.",
    "ba4": "По-малко имейли повече сътрудничество: Microsoft Office 365 се е насочил към променящ се стил на общуване с инструменти за съвместна работа, като например Teams, който позволява на групи хора да работят заедно, да споделят документи в реално време (представете си няколко души, които редактират документи едновременно), както и видеобазирани екипни разговори, използвайки технологията Skype for Business, споделяне на екрани, инструменти за планиране на проекти и други.",
    "ba5": "Сигурна защита: При наличието на всички тези данни в облака и възможността за достъп до тях от множество устройства сигурността никога не е била по-важна. Като активирате правилните функции на Office 365, можете да настроите пълноценно управление на мобилни устройства от корпоративен клас, което означава, че можете да контролирате не само кой има достъп до данните ви, но и на какво устройство.",
    "ba6": "Вече няма актуализации на продукти: С Microsoft Office 365 винаги ще имате достъп до най-новата версия на продукта, така че вече няма да имате проекти за обновяване на версиите или членове на екипа с инсталирани различни версии на Office.",
    "ba7": "Съхранение в облак с лесни и сигурни начини за споделяне: Дали става въпрос за съхранение на лични файлове с помощта на OneDrive (по-корпоративна версия на DropBox) или за съхранение в рамките на цялата организация с помощта на SharePoint, сега е лесно да съхранявате документи в облака. Документите, на които разчитате, могат да се синхронизират офлайн, така че да можете да работите с тях, дори когато не сте свързани с интернет, а тези инструменти също така ви дават възможност да решите на кого да споделяте документи или папки с вътрешни или външни контакти. Тъй като всичко това е базирано на облак, е вградена устойчивост и гъвкавост, с вградена опция за възстановяване на предишни версии или възстановяване на изгубени документи.",
    "ba8": "Вградена приемственост: Тъй като всички данни и приложения са базирани на облак, като се използват високоустойчиви центрове за данни, репликирани на няколко места, вече не сте обвързани с местоположението на офиса си.",
    "ba9": "Лесно съответствие с изискванията: В Microsoft Office 365 всички данни се съхраняват в акаунта на организацията, като достъпът до тях може да се контролира централно. Получавате много по-голям контрол и по-добро управление на данни.",
    "ba1_title": "Осигурен достъп до всяко устройство, по всяко време на всяко място",
    "ba2_title": "Опростено месечно бюджетиране",
    "ba3_title": "Опростен достъп",
    "ba4_title": "По-малко имейли повече сътрудничество",
    "ba5_title": "Сигурна защита",
    "ba6_title": "Вече няма актуализации на продукти",
    "ba7_title": "Съхранение в облак с лесни и сигурни начини за споделяне",
    "ba8_title": "Вградена приемственост",
    "ba9_title": "Лесно съответствие с изискванията",
    "business_services": "Предимства на софтуерната телефонна система 3cx",
    "bs1": "Лесна настройка и интеграция: Всичко, от което се нуждаете, за да се настрои 3CX, е интернет връзка, лиценз за 3CX и SIP магистрала. Интегрирането с други системи също е лесно, с добре документирани процеси за свързване със CRM системи като Salesforce.",
    "bs2": "Обединени комуникации: 3CX е цялостно решение за унифицирани комуникации, което означава, че не се ограничава само до телефонни разговори и включва функции като управление на CRM, съобщения, разговори, чат на живо, уеб конференции, приложения за iOS и Android, електронна поща и др. Благодарение на интеграцията всички тези функции и възможности за провеждане на разговори са на едно удобно място.",
    "bs3": "Възможност за интеграция на CRM: 3CX позволява лесно да се интегрира телефонната централа и CRM система, така че да можете да провеждате и регистрирате обаждания, като същевременно следите взаимодействията и записите на клиентите от всеки канал. CRM системи като HubSpot, Microsoft Dynamics, Salesforce и друг софтуер за бази данни като Zendesk могат да бъдат интегрирани с 3CX от страна на сървъра.",
    "bs4": "Чат на живо: Чатът на живо позволява на фирмите да се свързват с посетителите на уебсайта си в реално време. Посетителите на уебсайта могат да разговарят с екипите за продажби и поддръжка в чат поле в браузъра. Чатът в реално време помага за създаването на силни и трайни взаимоотношения между бизнеса и клиентите.",
    "bs5": "Уеб конференции: Уеб конференциите се отнасят до различни видове услуги за онлайн сътрудничество, като онлайн срещи, уеб предавания и уебинари. С уеб конференциите можете да провеждате срещи на живо, презентации, обучения и други просто чрез VoIP връзка. Този вид комуникация променя начина, по който вие и вашият бизнес общувате и си сътрудничите.",
    "bs6": "Уеб клиент: Уеб клиентът на 3CX по същество представлява табло за управление или контролен панел, който съчетава всички функции за повиквания и комуникация, от които се нуждаете, за да се свързвате с вашите колеги, партньори и клиенти от вашия браузър. Уеб клиентът разполага с пълна телефонна функционалност и дава достъп до аудио и видео разговори, задържане на повикване, прехвърляне и конферентна връзка, достъп до IP телефони, чат функционалности и прехвърляне на файлове.",
    "bs7": "Приложения за iOS и Android: Приложението за смартфон на 3CX е налично за iPhone и Android. Приложението ви позволява да вземете бизнес комуникациите със себе си, където и да отидете. С приложението, изтеглено на телефона ви, можете да получите достъп до фирмения си телефонен указател, да провеждате телефонни разговори и да изпращате съобщения безпроблемно. Използването на приложението за смартфон е изключително полезно, тъй като то Ви позволява да провеждате телефонни разговори с колеги и клиенти и все пак да изглеждате професионално и надеждно, тъй като използвате служебния, а не личния си номер.",
    "bs8": "Защита: С усъвършенстваните протоколи и технологии за сигурност на 3CX вашата система 3CX ще остане сигурна, защитена и надеждна. 3CX осигурява сигурен SSL вход и функция за архивиране и възстановяване, така че файловете и чувствителната информация няма да бъдат изгубени при проблеми със свързаността или други екстремни обстоятелства.",
    "bs1_title": "Лесна настройка и интеграция",
    "bs2_title": "Обединени комуникации",
    "bs3_title": "Възможност за интеграция на CRM",
    "bs4_title": "Чат на живо",
    "bs5_title": "Уеб конференции",
    "bs6_title": "Уеб клиент",
    "bs7_title": "Приложения за iOS и Android",
    "bs8_title": "Защитa",
    "consulting": "Дигитална трансформация",
    "consulting1": "Стратегическо планиране",
    "consulting2": "Пътна карта за развитие",
    "consulting3": "Управление на риска и изпълнението",
    "services": "Услуги",
    "general": "Simple Finance предоставя професионални услуги във всички аспекти на корпоративната IT инфраструктура. Специализирани сме в разработването и внедряването на решения, които подпомагат процеса на цифровата трансформация в бизнеса. Услугите ни включват интегриране и поддръжка на ERP системи, облачни услуги в Microsoft Office 365, предоставяне на виртуални сървърни машини, IP телефонни централи, разработване на мобилни приложения, изграждане на корпоративни уебсайтове, изграждане и поддръжка на онлайн магазини, планиране и консултации в управлението на IT проекти. Изготвяме индивидуален бизнес анализ, за да определим кои са стратегическите цели и конкретните IT решения, подходящи за съответната компания.",
    "learnMore": "Натиснете за да научите повече"
  }
}
