{
    "it": {
        "title": "Активирайте успешно дигиталната си трансформация",
        "subtitle": "Ние помагаме на съвременните организации да управляват ефективно бизнеса си чрез дигитална трансформация.",
        "servicesTitle": "ВЯРВАМЕ, ЧЕ ЩЕ УСПЕЕМ, АКО НАШИТЕ КЛИЕНТИ УСПЕЯТ.",
        "service1": "Създаване на пътна карта за дигитална стратегия.",
        "service2": "Управление на оперативното съвършенство и иновативни предложения, услуги и бизнес модели..",
        "service3": "Създаване на персонализирани преживявания и взаимоотношения с клиентите.",
        "service4": "Мониторинг на доверието и съответствието.",
        "roadmap": "Помагаме при създаването на дигитална пътна карта",
        "roadmap1": "Изграждаме заедно вашата дигитална визия. Как цифровите технологии променят вашата индустрия или област? Какви нови предложения, оперативни модели и бизнес модели може да даде възможност? Извършваме оценка на конкурентните предимства. Как цифровите технологии влияят на конкурентното предимство? Къде компаниите са добре позиционирани? Къде са в неизгодно положение?",
        "roadmap2": "Заедно създаваме приоритизиран списък с дигитални залози. Кои цифрови възможности съответстват на бизнес стратегията ви въз основа на потенциала за създаване на стойност? В какъв ред трябва да ги преследваме?",
        "roadmap3": "Извършваме анализ на пропуските. Въз основа на залозите на нашия клиент, какви пропуски в способностите, организацията и системите трябва да бъдат запълнени, за да спечелим?",
        "roadmap4": "Ние създаваме пътни карти за трансформация на нашите клиенти. Какви са сроковете, целите и отговорностите за всяка от техните програми?",
        "relations": "Помагаме на бизнеса да създава персонализирани преживявания и взаимоотношения с клиентите.",
        "relations1": "Стратегии за дигитален маркетинг - Новите дигитални канали доведоха до драматични промени в поведението и очакванията на потребителите. Предприятията трябва да реагират, като трансформират маркетинговите си функции в цифрови, за да могат по-добре да предвиждат нуждите на потребителите. Потребителите са все по-склонни да споделят информация, като в замяна очакват персонализирани преживявания, а онлайн конкурентите са на път да завладеят отношенията с клиентите.",
        "relations2": "Трансформации на пътуването на клиентите & Продажби, базирани на данни",
        "innovation": "Помагаме на компаниите да управляват оперативно съвършенство и иновативни предложения.",
        "innovation1": "Оперативно съвършенство - пренастройване на структурите на разходите на компаниите и генериране на ефективност чрез всички бизнес процеси",
        "innovation2": "Данни и анализи - Отключване на стойността с данни и анализи",
        "innovation3": "Актуализиране на наследени технологии и инфраструктура",
        "innovation4": " Приемане на нови цифрови технологии & Управление на промените и Agile доставки ",
        "tc": "Доверие и съответствие",
        "tc1": "Помагаме на компаниите да защитят своите активи и транзакции и да предотвратят измами.",
        "tc2": "Ние ръководим бизнеса Процесът на сертифициране по ISO - Сертифицирането може да бъде полезен инструмент за повишаване на доверието, като демонстрира, че вашият продукт или услуга отговаря на очакванията на вашите клиенти. В някои отрасли сертификацията е законово или договорно изискване.",
        "works": "We Have Done The Works, Recent Case Studies",
        "erpTitle": "Внедряване на системи за управление на бизнеса",
        "erp1": "Оптимизиране на бизнес процеси",
        "erp2": "Снижаване на разходи и ръст на продажби.",
        "erp3": "Осигуряване на пълна видимост на основните бизнес процеси.",
        "ba_title": "Бизнес Анализ",
        "ba1": "Изграждане на ефективност",
        "ba2": "Информирано взимаме на решения",
        "ba3": "Измерване на постиженията спрямо общите цели",
        "business_services": "Бизнес услуги",
        "bs1": "Финансови консултации",
        "bs2": "Организационно планиране и развитие",
        "bs3": "ИТ развитие и сигурност",
        "consulting": "Дигитална трансформация",
        "consulting1": "Стратегическо планиране",
        "consulting2": "Пътна карта за развитие",
        "consulting3": "Управление на риска и изпълнението"
    }
}