{
    "it": {
        "htmlTitle": "Simple Finance - Information Technology",
        "title": "Enable digital transformation",
        "subtitle": "We help you to be a digital enterprise and realize greater business benefits through digital innovation",
        "servicesTitle": "WE BELIEVE WE WILL BE SUCCESSFUL IF OUR CLIENTS ARE SUCCESSFUL.",
        "service1": "Creating a digital strategy roadmap.",
        "service2": "Creating personalized customer experiences and relationships.",
        "service3": "Managing operational excellence and innovative offerings, services, and business models.",
        "service4": "Monitoring Trust and Compliance.",
        "roadmap": "Dynamics 365 Business Central",
        "roadmap1": "Microsoft Dynamics 365 Business Central is an integrated platform to streamline processes and drive growth for your business. With built-in dashboards, you get insights as your data is linked across accounting, sales, purchasing, inventory, and customer transactions.",
        "roadmap2": "Microsoft Dynamics 365 Business Central is a flexible solution for small and medium businesses. It streamlines business operations while increasing productivity through automated workflows and processes.",
        "roadmap3": "Microsoft Dynamics 365 Business Central provides control over all processes in your company. Your business overcomes distribution challenges while controlling costs and increasing profitability. You will have a flexible system that can easily adapt to your needs through a modern user interface.",
        "roadmap4": "We create with our client’s transformation roadmaps. What are the timelines, targets, and accountabilities for each of their programs?",
        "relations": "We help businesses creating a custom cusotmer experience and relations",
        "relations1": "A successful Microsoft Office 365 deployment depends heavily on thorough planning. It's critical to understand how it will fit into your organization from all perspectives. It is wise for any business to seek impartial expert advice before beginning the migration to help you achieve business continuity during the implementation process and realize the future value of Microsoft Office 365 going forward.",
        "relations2": "Migrating data correctly and ensuring data security is set up correctly requires experienced planning.",
        "relations3": "In our experience, it's also important to include an end-user training program to ensure you're truly getting the most out of your IT investment.",
        "relations4": "",
        "relations5": "",
        "mobile": "Mobile app development",
        "mobile1": "Specialized in developing high quality mobile apps for Android and iOS. Our team of experienced developers use the latest technologies to create functional and engaging apps that meet the needs of your business.",
        "mobile2": "Our team is adept at using artificial intelligence to improve the functionality and user experience of your app. We can incorporate machine learning algorithms when necessary if you need complex functionality.",
        "innovation": "We help companies managing operational excellence and innovative offerings, services, and business models.",
        "innovation1": "Cloud-based telephony software and systems are one of the key elements of this technology package. 3CX is one of the best known, offering great functionality and reliability for desktop and mobile devices and conventional telephone handsets. It is often considered a great IP PBX for small and growing businesses due to its cost-effectiveness and flexibility. An IP PBX allows for an unlimited number of extensions and lines, as well as sophisticated features that are difficult to implement with a traditional PBX. Many enterprises using traditional analogue telephone systems are actively looking to move to modern IP-based equivalents. 3CX is available for desktops, tablets and mobile phones. We've helped hundreds of customers go through the entire process at minimal cost - from licenses and hosting to SIP Trunks, onboarding, support and maintenance).",
        "innovation2": "We offer integration, management and support of a communications platform that provides live calls and video chat. With 3CX, enterprises can increase productivity, improve customer experience while significantly reducing management-related costs.",
        "tc": "Development of web applications",
        "tc1": "We specialize in creating and developing enterprise web applications that meet the needs of your business. We offer a wide range of services namely e-commerce platforms, corporate websites. Our process starts with a thorough analysis of your business, goals and target audience. We use a flexible methodology to deliver a quality product that ensures your web application works in a secure and reliable manner.",
        "works": "We Have Done The Works, Recent Case Studies",
        "erpTitle": "Business benefits of an automated ERP system Microsoft Dynamics 365 Business Central",
        "erp1": "Finance and analytics management: Manage your business finances and have constant awareness including accounting, finance, sales, inventory, customer service. Key functionality is cash flow forecasting.",
        "erp2": "Manage operational processes: The ERP system automates all business processes by standardizing the format for the entire organization, which supports the easy flow of information within different departments. Microsoft Dynamics 365 Business Central is a data management system that helps to process and manage data within the company.",
        "erp3": "Supply Chain Management: You can optimize your supply chain by automatically creating a purchase order based on sales and inventory forecasts. Thanks to the modules that manage key supply chain related functions such as planning, procurement, production, inventory management, stock management and ordering you will reduce the operational costs for your business.",
        "erp4": "Project analytics: You can control and track projects with timesheets, advanced job costing and reporting. Managing resource levels will also be simplified through sales and capacity planning. To ensure profitability, you can get real-time information on project status, client invoicing, planned costs and other metrics.",
        "erp5": "Business analytics: You have access to multiple data sources and forecasts through built-in dashboards. You'll be able to make better business decisions and accelerate growth by connecting data across finance, sales, purchasing, and more. You have the ability to customize reports through Microsoft integration.",
        "erp6": "Sales and service management: You have opportunities to improve customer experiences and strengthen customer relationships. Respond quickly when you have sales-related inquiries, manage customer service, and process payroll - all in Outlook. CRM features help you track customer interactions as well as gain insights into upsell, cross-sell and renewal opportunities across the sales cycle.",
        "erp7": "Data security: Enterprise-level security is ensured. It is equipped with built-in features that ensure your data is backed up and stored securely.",
        "erpTitle1": "Finance and analytics management",
        "erpTitle2": "Manage operational processes",
        "erpTitle3": "Supply Chain Management",
        "erpTitle4": "Project management",
        "erpTitle5": "Business analytics",
        "erpTitle6": "Sales and service management",
        "erpTitle7": "Data security",
        "baTitle": "Benefits of Microsoft Office 365",
        "ba1": "Benefits of Microsoft Office 365: Secure access to any device, anytime, anywhere Office 365 allows you to store your data in the cloud and install apps, so it's easy to work on a document in the office, review it on your mobile as you travel to your next meeting, and finish editing it on your home computer when you get home at the end of the day. Documents are accessible via any device with internet access, meaning it's not only possible, but very easy to provide a truly mobile workforce.",
        "ba2": "Simplified monthly budgeting: With Microsoft Office 365 you pay for what you want, for as long as you want. You can mix and match different types of licenses, providing email-only access for contractors, a full office suite for employees, and adding things like audio conferencing and mobile device management for more mobile staff. One license allows you to work on all your devices, or you can access web-based versions of each product.",
        "ba3": "Simplified access: Because all commonly used apps and document repositories are accessible with your Microsoft Office 365 account, it's easy to access the data you need from any device with internet access with a single user password. No more VPNs to connect to your shared data.",
        "ba4": "Less emails more collaboration: Microsoft Office 365 is targeting a changing communication style with collaboration tools such as Teams, which allows groups of people to work together, share documents in real time (imagine multiple people editing documents at the same time), as well as video-based team calls using Skype for Business technology, screen sharing, project scheduling tools and more.",
        "ba5": "Secure protection: With all this data in the cloud and the ability to access it from multiple devices, security has never been more important. By enabling the right Office 365 features, you can set up full enterprise-class mobile device management, meaning you can control not only who has access to your data, but on what device.",
        "ba6": "With Microsoft Office 365, you'll always have access to the latest product version, so you'll no longer have upgrade projects or team members with different versions of Office installed. Cloud storage with easy and secure ways to share Whether it's storing personal files using OneDrive (a more corporate version of DropBox) or organization-wide storage using SharePoint, it's now easy to store documents in the cloud. The documents you rely on can be synced offline so you can work with them even when you're not connected to the internet, and these tools also give you the ability to decide who to share documents or folders with internally or externally. Because it's all cloud-based, resilience and flexibility is built in, with a built-in option to restore previous versions or recover lost documents. Built-in continuity Because all data and applications are cloud-based, using highly resilient data centres replicated across multiple locations, you are no longer tied to your office location. Easy compliance In Microsoft Office 365, all data is stored in the organization's account, and access to it can be controlled centrally. Gains much more control and better data management.",
        "ba7": "",
        "ba8": "",
        "ba9": "",
        "ba1_title": "Secure access to any device, anytime, anywhere",
        "ba2_title": "Simplified monthly budgeting",
        "ba3_title": "Simplified access",
        "ba4_title": "Less emails more collaboration",
        "ba5_title": "Secure protection",
        "ba6_title": "No more product updates",
        "ba7_title": "",
        "ba8_title": "",
        "ba9_title": "",
        "business_services": "Advantages of the 3cx software phone system",
        "bs1": "Easy setup and integration: All you need to set up 3CX is an internet connection, a 3CX license and a SIP trunk. Integration with other systems is also easy, with well-documented processes for connecting to CRM systems like Salesforce.",
        "bs2": "Unified Communications: 3CX is a complete unified communications solution, meaning it is not limited to phone calls and includes features such as CRM management, messaging, live chat, web conferencing, iOS and Android apps, email and more. Thanks to the integration, all of these features and conversation capabilities are in one convenient place.",
        "bs3": "CRM integration capability: 3CX makes it easy to integrate your PBX and CRM system so that you can conduct and log calls while keeping track of customer interactions and records from each channel. CRM systems such as HubSpot, Microsoft Dynamics, Salesforce and other database software such as Zendesk can be integrated with 3CX on the server side.",
        "bs4": "Live Chat: Live chat allows businesses to connect with their website visitors in real-time. Website visitors can chat with sales and support teams in a chat box in the browser. Real-time chat helps create strong and lasting relationships between businesses and customers.",
        "bs5": "Web conferencing: Web conferencing refers to various types of online collaboration services such as online meetings, webcasts, and webinars. With web conferencing, you can conduct live meetings, presentations, trainings and more simply through a VoIP connection. This type of communication is changing the way you and your business communicate and collaborate.",
        "bs6": "Web Client: The 3CX Web Client is essentially a dashboard or control panel that combines all the call and communication features you need to connect with your colleagues, partners and customers from your browser. The web client has full telephony functionality and gives access to audio and video calling, call hold, transfer and conferencing, access to IP phones, chat functionality and file transfer.",
        "bs7": "Apps for iOS and Android: The 3CX smartphone app is available for iPhone and Android. The app allows you to take your business communications with you wherever you go. With the app downloaded to your phone, you can access your business phone book, make phone calls and send messages seamlessly. Using the smartphone app is extremely useful as it allows you to make phone calls to colleagues and clients and still look professional and trustworthy as you are using your work number, not your personal number.",
        "bs8": "Security: With 3CX's advanced security protocols and technologies, your 3CX system will remain safe, secure and reliable. 3CX provides secure SSL login and a backup and restore feature - so files and sensitive information won't be lost in connectivity issues or other extreme circumstances.",
        "bs1_title": "Easy setup and integration",
        "bs2_title": "Unified Communications",
        "bs3_title": "CRM integration capability",
        "bs4_title": "Live Chat",
        "bs5_title": "Web conferencing",
        "bs6_title": "Web Client",
        "bs7_title": "Apps for iOS and Android",
        "bs8_title": "Security",
        "consulting": "Strategic IT management consulting",
        "consulting1": "Transform the performance of an organization",
        "consulting2": "Help a decision-maker to get equipped with management tools",
        "consulting3": "Raise the Level of Success",
        "services": "Services",
        "general": "Simple Finance provides professional services in all aspects of the corporate IT infrastructure. We specialize in developing and implementing solutions to support the digital transformation process in business. Our services include ERP system integration and support, Microsoft Office 365 cloud services, virtual server machine provisioning, IP PBX phone systems, mobile application development, corporate website development, online store development and support, IT project management planning and consulting. We prepare a customized business analysis to determine the strategic goals and specific IT solutions appropriate for the company.",
        "learnMore": "Click to learn more"
    }
}