{
  "project": {
    "htmlTitle": "Simple Projects",
    "heroTitle": "EU funding preparation",
    "heroSubtitle": "С богат опит в консултантските услуги за европейски фондове, екипът ни е специализиран в разработването и управлението на проекти за кандидатстване по различни национални и европейски финансови програми.",
    "heroText": "Ние подпомагаме малкия и среден бизнес в намирането на програми и инициативи на Европейския съюз, насочени към финансиране в много различни сектори. Подкрепяме компаниите във всички фази от анализи и проучвания на финансиранията, до оперативно планиране и управление на проектите. Предлагаме индивидуално консултиране, насочено, към определяне на подходящи европейски програми за бизнеса на нашите клиенти, информация относно изискванията и процедурите за кандидатстване, както и необходимите стъпки при кандидатстване.",
    "our_works": "Нашите услуги",
    "researchTitle": "Проучване и финансиране",
    "researchText": "Нашите експерти Ви съдействат спрямо изискванията и условията на избраната програма, като Ви запознават с етапите, през които трябва да преминете при кандидатстване. Изготвяме индивидуална прогноза на проекта на кандидата, съобразно публикуваните критерии за оценка. Този анализ помага да бъдат идентифицирани силните и слабите страни на фирмата-кандидат и нейния проект и при възможност да се предприемат мерки за преодоляването на негативите. Ние Ви консултираме относно предстоящите видове разходи и дейности, които трябва да се заложат.",
    "projectManagementTitle": "Подготовка и управление на проекти",
    "projectManagementText": "Предоставяме подготвени проектни формуляри и съдействаме при събирането на необходимите документи - бизнес план, формуляри, заявления, предпроектни проучвания.",
    "projectManagementText2": "Представляваме кандидатите пред органите на съответната програма и съдействаме по време на цялата процедура – от изготвянето на проекта до неговото одобрение и изплащане на финансовата помощ.",
    "projectManagementText3": "Оказваме и съдействие за организиране на тръжните процедури – подготовка на необходимите документи, изясняване на критериите за избор на оферта, изготвяне на протокол от решение на оценителната комисия за избор на оферта и др. Подпомагаме изготвянето на междинните и финални отчети за изпълнението на проекта."
  }
}
