{
  "project": {
    "htmlTitle": "Simple Finance - Simple Project",
    "heroTitle": "EU funding preparation",
    "heroSubtitle": "With extensive experience in consulting services for European funds, our team specializes in the development and management of projects to apply for various national and European financial programs.",
    "heroText": "We assist small and medium-sized businesses in finding European Union programmes and initiatives aimed at funding in many different sectors. We support companies in all phases from funding analysis and research, to operational planning and project management. We offer one-on-one consultancy focused on identifying appropriate European programmes for our clients' businesses, information on application requirements and procedures, and the necessary steps in the application process.",
    "our_works": "Our services",
    "researchTitle": "Research and funding",
    "researchText": "Our experts assist you with the requirements and conditions of your chosen programme, guiding you through the steps you need to take when applying. We prepare an individual estimate of the applicant's project according to the published evaluation criteria. This analysis helps to identify the strengths and weaknesses of the applicant company and its project and, if possible, to take measures to overcome the negatives. We advise you on the types of costs to be incurred and activities to be bet on.",
    "projectManagementTitle": "Project preparation and management",
    "projectManagementText": "We provide prepared project forms and assist in collecting the necessary documents - business plan, forms, applications, feasibility studies.",
    "projectManagementText2": "We represent the applicants before the relevant programme authorities and assist throughout the whole procedure - from the preparation of the project to its approval and disbursement of the financial assistance.",
    "projectManagementText3": "We also provide assistance in organizing the tender procedures - preparation of the necessary documents, clarification of the criteria for the selection of the offer, preparation of the protocol of the decision of the evaluation committee for the selection of the offer, etc. We support the preparation of the interim and final reports on the project implementation."
  }
}
